{
  "LANGUAGE_SELECTOR_LABEL": "Select a language",
  "OUR_WEDDING_TITLE": "Olga's and Igal's Wedding",
  "VIEW_ON_G_MAPS": "View on Google Maps",
  "WEDDING_LOCATION": "Wedding Location",
  "QUESTIONS_AND_ANSWERS": "Questions and Answers",
  "CAN_I_BRING_KIDS": "Can I bring kids?",
  "ADDRESS": "Address",
  "CAN_I_BRING_KIDS_ANSWER_1": "Due to necessity rather than choice, we are only able to accommodate children explicitly listed on your invitation. We hope you understand and enjoy your night off!",
  "CAN_I_BRING_KIDS_ANSWER_2": "Please reach out to us if you absolutely have to bring them.",
  "SCHEDULE_SECTION_HEADER": "Event Schedule",
  "EVENT_STARTS_PARAGRAPH": "The wedding will start at {startTime} on {startDate} and finish at {endTime}. Full schedule of the wedding:",
  "CEREMONY_PARAGRAPH": "{ceremonyTime} — beginning of the ceremony. There will be a Jewish interfaith ceremony.",
  "COCTAIL_HOUR_PARAGRAPH": "{coctailHourTime} (approx) — the cocktail hour will begin right after the ceremony. There will be some beverages and appetizers in a grab and go style.",
  "CELEBRATION_PARAGRAPH": "{celebrationTime} — the actual reception and party starts. We will have more food, dancing, and chatting.",
  "SCHEDULE_END_PARAGRAPH": "{endTime} — end of the night.",
  "WHAT_IS_VEN_LIKE_Q": "What is the venue like?", 
  "WHAT_IS_VEN_LIKE_A":"It is our favorite family-owned restaurant. We plan to have the ceremony outside, in a private backyard. In case of a rain, we will move the ceremony to the inside. Cocktail hour and reception will be at the same place.",
  "WHAT_SHOULD_I_WEAR_Q": "What should I wear?",
  "WHAT_SHOULD_I_WEAR_A": "Everyone is welcome to wear what they are most comfortable in, truly! The wedding party and family of the wedding party will be dressed in Western cocktail attire. Many other guests will likely be dressed similarly.",
  "WHERE_TO_PARK_Q": "Where do I park during the wedding and reception?",
  "WHERE_TO_PARK_A": "The restaurant has free parking.",
  "WHAT_EXPECT_RECEPTION_Q": "What should I expect for the reception?",
  "WHAT_EXPECT_RECEPTION_A": "Cocktail hour will begin right after the ceremony with dinner coming in an hour or so later. Please notify us in advance if you need a vegan/vegetarian option or if you have any other food restrictions.",
  "WHEN_RSVP_Q": "When is the RSVP deadline?",
  "WHEN_RSVP_A": "It would be sweet if you could RSVP by March 31, 2024, so we can get an accurate headcount.",
  "GIFTS": "Gifts",
  "GIFTS_P_1": "Your presence at our wedding is gift enough, but, should you wish to give a gift as well, a cash gift to put towards our honeymoon would be greatly appreciated!",
  "GIFTS_P_2": "A card box and Venmo information will be available at the wedding.",
  "WHERE_TO_STAY_Q": "Where can I stay after the wedding?",
  "WHERE_TO_STAY_A": "Hollyday Inn in Peekskill is only 2 miles away from the restaurant. It would be a good place to stay after the wedding."
}
 