{
  "OUR_WEDDING_TITLE": "Свадьба Ольги и Игаля",
  "VIEW_ON_G_MAPS": "Открыть в гугл карте",
  "WEDDING_LOCATION": "Место свадьбы",
  "QUESTIONS_AND_ANSWERS": "Вопросы и ответы",
  "CAN_I_BRING_KIDS": "Можно ли привести детей?",
  "CAN_I_BRING_KIDS_ANSWER_1": "К сожалению, место рассчитано только на тех детей что в приглашении.",
  "CAN_I_BRING_KIDS_ANSWER_2": "Дай нам знать если вам абсолютно необходимо привести детей и мы постараемся что-то придумать.",
  "SCHEDULE_SECTION_HEADER": "Расписание",
  "EVENT_STARTS_PARAGRAPH": "Свадьба начентся в {startDate} в {startTime} и закончится в {endTime}",
  "ADDRESS": "Адрес",
  "CEREMONY_PARAGRAPH": "{ceremonyTime} — Начало церемонии. У нас будет еврейская межконфессиональная церемония.",
  "COCTAIL_HOUR_PARAGRAPH": "{coctailHourTime} (приблизетльно) — коктейльный час начнется сразу после церемонии. Будет несколько напитков и закусок на вынос.",
  "CELEBRATION_PARAGRAPH": "{celebrationTime} — начинается непосредственно прием. Будет больше еды, танцев и общения.",
  "SCHEDULE_END_PARAGRAPH": "{endTime} — окончание торжества.",
  "WHAT_IS_VEN_LIKE_Q": "Что это за место?",
  "WHAT_IS_VEN_LIKE_A": "Это наш любимый семейный ресторан. Мы планируем провести церемонию на открытом воздухе, в частном дворе. В случае дождя мы перенесем церемонию внутрь. Коктейльный час и прием пройдут в том же месте.",
  "WHAT_SHOULD_I_WEAR_Q": "Что мне надеть?",
  "WHAT_SHOULD_I_WEAR_A": "Каждый может придти в том, в чем ему удобнее! Молодожены и близкий круг будут одеты в официальном стиле. Многие другие гости, скорее всего, будут одеты так же.",
  "WHERE_TO_PARK_Q": "Где мне запарковаться?",
  "WHERE_TO_PARK_A": "У ресторана своя бесплатная парковка, места хватит на всех!",
  "WHAT_EXPECT_RECEPTION_Q": "Чего мне ожидать на приеме?",
  "WHAT_EXPECT_RECEPTION_A": "Коктельный час начнется сразу после церемонии, а ужин состоится примерно через час.",
  "WHEN_RSVP_Q": "Когда крайний срок ответа на приглашение?",
  "WHEN_RSVP_A": "Было бы здорово, если бы вы ответили на приглашение до 31-го марта 2024 года, чтобы мы могли получить точную численность гостей и рассадку.",
  "GIFTS": "Подарки",
  "GIFTS_P_1": "Ваше присутствие на нашей свадьбе уже является подарком, но если вы захотите сделать еще и подарок, мы будем очень признательны за денежный вклад в наш медовый месяц!",
  "GIFTS_P_2": "Коробка для открыток и информация о Venmo будут доступны на свадьбе.",
  "WHERE_TO_STAY_Q": "Где я могу остановиться после свадьбы?",
  "WHERE_TO_STAY_A": "находится всего в 2 милях от ресторана. Это хорошее место для ночевки после свадьбы.",
  "LANGUAGE_SELECTOR_LABEL": "Выберите язык"
}
